{
  "quotations": [
    {
      "id": 1,
      "body": "There are no safe paths in this part of the world. Remember you are over the Edge of the Wild now, and in for all sorts of fun wherever you go.",
      "metadata": "Chapter 7",
      "authorId": 1,
      "sourceId": 1,
      "tagIds": [2, 14]
    },
    {
      "id": 2,
      "body": "One of the most significant things about any household is what is considered to be normal. Moments aggregate, and they become memories and tradition. Our routines become who we are, become the story and culture of our families.",
      "metadata": "Page 4",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 3,
      "body": "It was the point where something we've done became something we do. A habit of the household was born.",
      "metadata": "Page 7",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 4,
      "body": "To steward the habits of your family is to steward the hearts of your family.",
      "metadata": "Page 8",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 5,
      "body": "Nothing important is easy.",
      "metadata": "Page 13",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [1]
    },
    {
      "id": 6,
      "body": "These communities [early church] realized that if they didn't shape their trellis of habit, the world would shape one for them. They were saying, \"If we don't have radical communal habits to form us, we will end up conforming to the communal patterns of the world around us.\"",
      "metadata": "Page 15",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 7,
      "body": "Parenting, seen properly, is an unceasing spiritual battle. A battle that God is using to refine us, and a battle that God will win for us, but if it feels like a fight to you, that's because it is.",
      "metadata": "Page 25",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 8,
      "body": "This is what stories are for - moving reality from the head to the heart. We must tell and retell the stories of reality to ourselves and our children, lest we continue live in our bad dreams.",
      "metadata": "Page 32",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 9,
      "body": "If I'm struggling with my annoyances with my kids (which always threatens to reduce them to problems to be managed instead of image-bearers to be loved), I will try to put that into a prayer where they become human again: \"Lord, may I love and serve my children this morning as you loved and served me.\"",
      "metadata": "Page 39",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 10,
      "body": "The most important habits will always be the source of questions and complaints - but parents persevere. Remember - that's why we're here.",
      "metadata": "Page 45",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 11,
      "body": "There is no tiredness like the tiredness of a parent.",
      "metadata": "Page 47",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 12,
      "body": "A vacation with young children is really just going somewhere scenic and working overtime shifts of parenting hours. Great memories for the kids, but hard work for you.",
      "metadata": "Page 51",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 13,
      "body": "Put simply, the liturgical lens is the idea of having the eyes to see the spiritual worship bound up in a habit we didn't think was spiritual at all.",
      "metadata": "Page 56",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 14,
      "body": "But these things [habits of liturgy in the home] are not about the one moment, they are about aggregating moments that become new normals.",
      "metadata": "Page 59",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 15,
      "body": "Candles help mark moments, especially for children.",
      "metadata": "Page 66",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [10]
    },
    {
      "id": 16,
      "body": "We shouldn't be surprised that the stories of our homes are constantly shaped by moments of discipline. If we love our children, then we will find ourselves faced over and over with the task of discipling our children through discipline, not as a means of controlling their behavior for our convenience but rather as a means of stewarding their hearts toward loving God. This is why discipline is both the highest call and the hardest thing we do as parents.",
      "metadata": "Page 72",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2, 3]
    },
    {
      "id": 17,
      "body": "[Loving authority] is the opposite of sitting on the sideline and making a request. We are not politely petitioning our children to consider our point of view, we are parenting them.",
      "metadata": "Page 77",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2, 3]
    },
    {
      "id": 18,
      "body": "Discipline without love is punishment for an act, but discipline as discipleship is training a child to become self-reflective. A parent's role is to try to really understand a child's heart in these moments because watching you do that is a way for them to learn how to understand their own hearts.",
      "metadata": "Page 82",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2, 3]
    },
    {
      "id": 19,
      "body": "If I get to the end of a discipline moment and I am still so mad that I cannot hug or tickle or joke with them, then I probably have not done it right.",
      "metadata": "Page 87",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2, 3]
    },
    {
      "id": 20,
      "body": "But the fact is, for both us parents and our children, we will either form our screen habits or our screen habits will form us. There is no alternative.",
      "metadata": "Page 95",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 21,
      "body": "As parents we take the pain now so our kids don't have to later.",
      "metadata": "Page 98",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 22,
      "body": "Yes, this [less screentime for the kids] is going to mean I get fewer breaks and have to be more involved and have to manage constant requests, but this is for their formation, which means it is a fight worth fighting well.",
      "metadata": "Page 99",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 23,
      "body": "When it comes to family spiritual formation, it's not about perfect practice, it's about moving from nothing to something.",
      "metadata": "Page 115",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 24,
      "body": "Catechisms at a young age work like holds in a rock-climbing wall. They are sturdy things a mind can grab hold of and begin to work with.",
      "metadata": "Page 123",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 25,
      "body": "I remember when my parents gave the gift of short prayers to me. I was six and I was terrified to go to bed every night. They highlighted a verse in my Bible and told me to take it to bed and pray it. It is at the tip of my tongue still now.",
      "metadata": "Page 124",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 26,
      "body": "We shouldn't make complicated work out of teaching our kids to pray. When Jesus taught us to pray, he gave us something short and met us where we were. Pray about bread. Pray about being delivered. Call God your father.",
      "metadata": "Page 125",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 27,
      "body": "Marriage is radical because Christianity is radical, and that is a beautiful thing to display to our children.",
      "metadata": "Page 143",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [4]
    },
    {
      "id": 28,
      "body": "Deep down in a child is the desire to be included in the work of the person who loves them. My dad loved me. I loved him. And I desperately wanted to be invited into his work.",
      "metadata": "Page 147",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2, 3]
    },
    {
      "id": 29,
      "body": "Our sacrifice for their reward - here again, we see one of the central paradigms of parenting played out, just by asking them to sweep the floor.",
      "metadata": "Page 155",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 30,
      "body": "Try catechizing your kid to say, \"Work is good, it is from God and for others, and we feel his pleasure when we work.\"",
      "metadata": "Page 156",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 31,
      "body": "If a child can do it for themselves, try your best not to do it for them.",
      "metadata": "Page 159",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 32,
      "body": "Teach [your children] tasks as early as possible, whether picking up toys, hammering a nail, taking out trash, washing a dish, folding towels, wiping tables, or sweeping floors. Children remember these moments as bonding moments, even when they are work.",
      "metadata": "Page 159",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 33,
      "body": "Whether this is sending kids to the back yard or telling your teen to turn off the TV and go take a hike, instructing them to go out and engage with the world on their own means we invite them to get comfortable with the struggle against boredom (which is really just the struggle against the fallen imagination) and do the good work of play by themselves.",
      "metadata": "Page 169",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 34,
      "body": "Conversation - inside and outside of the household - is the learned art of friendship.",
      "metadata": "Page 178",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [3]
    },
    {
      "id": 35,
      "body": "We practice conversation in the household to teach the spiritual art of friendship, that we might befriend each other, and train our children to go out and befriend the world.",
      "metadata": "Page 180",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": []
    },
    {
      "id": 36,
      "body": "Vulnerability is not a given, and usually a child is honest because a parent is honest first. A child is vulnerable because a parent demonstrates it. A child engages in conversation because a parent seeks them out.",
      "metadata": "Page 187",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 37,
      "body": "On most days, our vision of life is so shortsighted. It is of the next hour, at best, of the next day. But not much more.",
      "metadata": "Page 212",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [1]
    },
    {
      "id": 38,
      "body": "I often think about how the gospel posture of a parent is opening yourself up to be hurt by your children, while committing to loving them anyway. That's what Jesus did for us, after all.",
      "metadata": "Page 221",
      "authorId": 2,
      "sourceId": 2,
      "tagIds": [2]
    },
    {
      "id": 39,
      "body": "We shall see that the Blood deals with what we have done, whereas the Cross deals with what we are. The Blood disposes of our sins, while the Cross strikes at the root of our capacity for sin.",
      "metadata": "Chapter 1",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 40,
      "body": "The heart, God says, is \"desperately sick\" (Jer. 17:9), and he must do something more fundamental than cleanse it: he must give us a new one.",
      "metadata": "Chapter 1",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5]
    },
    {
      "id": 41,
      "body": "What, after all, is your basis of approach to God? Do you come to him on the uncertain ground of your feeling, the feeling that you may have achieved something for God today?",
      "metadata": "Chapter 1",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": []
    },
    {
      "id": 42,
      "body": "It is not that I was saved on one basis [the Blood of Christ] and that I now maintain my fellowship on another.",
      "metadata": "Chapter 1",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6, 23]
    },
    {
      "id": 43,
      "body": "For the teaching of Romans is not that we are sinners because we commit sins, but that we sin because we are sinners. We are sinners by constitution rather than by action. As Romans 5:19 expresses it: \"Through the one man's disobedience many were made [or 'constituted'] sinners.\"",
      "metadata": "Chapter 2",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 44,
      "body": "God does not require us to crucify ourselves. We were crucified when Christ was crucified, for God put us there in him. That we have died in Christ is not merely a doctrinal position, it is an eternal and indisputable fact.",
      "metadata": "Chapter 2",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 7, 23]
    },
    {
      "id": 45,
      "body": "As the last Adam, Christ is the sum total of humanity; as the second Man he is the Head of a new race.",
      "metadata": "Chapter 2",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 46,
      "body": "God's means of delivering us from sin is not by making us stronger and stronger, but by making us weaker and weaker.",
      "metadata": "Chapter 3",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6, 23]
    },
    {
      "id": 47,
      "body": "The normal Christian life must begin with a very definite \"knowing,\" which is not just knowing something about the truth nor understanding some important doctrine. It is not an intellectual knowledge at all, but an opening of the eyes of the heart to see what we have in Christ.",
      "metadata": "Chapter 3",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 48,
      "body": "Unfortunately, in presenting the truth of our union with Christ the emphasis has too often been placed upon this second matter of reckoning ourselves to be dead, as though that were the starting point, whereas it should rather be upon knowing ourselves to be dead. God's Word makes it clear that \"knowing\" is to precede \"reckoning.\"",
      "metadata": "Chapter 4",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 49,
      "body": "It is not that I reckon myself to be dead, and therefore I will be dead. It is that, because I am dead - because I see now what God has done with me in Christ - therefore I reckon myself to be dead.",
      "metadata": "Chapter 4",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 50,
      "body": "If we see 'lines of code' as 'lines spent', then when we delete lines of code, we are lowering the cost of maintenance. Instead of building re-usable software, we should try to build disposable software.",
      "metadata": "https://programmingisterrible.com/post/139222674273/write-code-that-is-easy-to-delete-not-easy-to",
      "authorId": 4,
      "sourceId": 4,
      "tagIds": [8]
    },
    {
      "id": 51,
      "body": "True masculinity has the strength to smash hierarchies, stand up for those on the margins, and lead men into lives where they are stopping abuse from happening.",
      "metadata": "Chapter 1",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 52,
      "body": "In almost every other culture, there is a codified, intentional, intense pathway to develop adolescents into adults. But in Western, U.S. culture, there's almost nothing.",
      "metadata": "Chapter 1",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 53,
      "body": "When there's no older generation intentionally ushering boys into manhood, when there's no tribe of mentors or fathers taking their sons along a predetermined path, many of our young men try to establish themselves, attempting to walk through the wilderness of adolescence with the hope that, somehow, they'll find their way into adulthood on their own.",
      "metadata": "Chapter 1",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 54,
      "body": "Here's my take: a man is an image bearer and son of God entrusted with power and the responsibility to create, cultivate, care, and defend, for God's glory and the good of others.",
      "metadata": "Chapter 2",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 55,
      "body": "My vision is not to produce men who conform to a list of traits that cause the world to say, \"Now that's a man!\" My goal is to help our sons become like Jesus. It's what my goal was for my son when I started out on this path, and that's still my goal.",
      "metadata": "Chapter 2",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 56,
      "body": "I started my son down this path from boyhood to manhood when he was thirteen, and after five years he went off on his gap year, getting ready for the rest of his life.",
      "metadata": "Chapter 2",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 57,
      "body": "We [father and son] had a daily ritual where we would sit down and have time together in the mornings.",
      "metadata": "Chapter 2",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 58,
      "body": "We need to have a vision of the day our sons will leave our homes and work backward from that day with a plan to help them gain the knowledge, skills, character, and experiences they need.",
      "metadata": "Chapter 3",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 59,
      "body": "There are four questions I want you to think through...1) What do you want your son to know about God, about himself, and about life?, 2) Who do you want your son to be?, 3) What skills do you want your son to have?, 4) What formational experiences do you want him to have?",
      "metadata": "Chapter 3",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 60,
      "body": "Somebody is going to disciple your son. Somebody is going to give your sone wisdom on how to live, and it's either going to be you and a community of godly men or it's going to be the world.",
      "metadata": "Chapter 3",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 61,
      "body": "May it never be said that your son thinks there is more wisdom about life from Google and YouTube than from you.",
      "metadata": "Chapter 3",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 62,
      "body": "I guess at some point we all have this realization about our fathers, that they didn't quite have the tools they needed to propel us into manhood.",
      "metadata": "Chapter 4",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 63,
      "body": "Reflect over your life. Ask yourself these questions: What are the most beautiful moments of my life, and what are the most broken moments of my life? What are the highs, and what are the lows? What are the mountains, and what are the valleys? The goal here is to begin to get a sense of your own story, have an awareness of the moments that have defined you, and remember the people who have shaped you.",
      "metadata": "Chapter 4",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [1]
    },
    {
      "id": 64,
      "body": "First off, I let Nate know it [journey to manhood] was coming. But I didn't tell him everything. When he was around age ten or so, I started dropping hints...I kept it all very vague, but I wanted him to know that something was on the horizon, and it was a big deal.",
      "metadata": "Chapter 5",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 65,
      "body": "Now, I chose age thirteen because almost universally this is the age at which other cultures have realized something happens in the heart of a boy. Something happens in his body, in his mind, in his psychology, and in his sense of self. He can tell he's beginning a new journey - he might not understand it, and most of it is going to catch him off guard if he has to navigate it on his own, but he knows something's coming. But the whole thing didn't kick off with me. It actually kicked off with his mother...Years later, Nate would tell me this dinner with his mother was one of the most personally helpful things we did.",
      "metadata": "Chapter 5",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 66,
      "body": "We began by giving the boys a vision of what it means to be a man, explaining to them the path of men through history. We discussed the concepts of discipleship and formation. We told them there was an ancient pathway that all men of nobility walked, but this path had been lost.",
      "metadata": "Chapter 5",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 67,
      "body": "It [initiation into manhood] was such a powerful moment, and they [sons] listened with eyes wide open. We [fathers] charged them with their responsibilities and their obligations, and we laid out a vision of what was going to happen on this journey.",
      "metadata": "Chapter 5",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 68,
      "body": "What meaningful gifts will you give your son that will last well into his life? Examples include pens, leather journals, bags, articles of clothing, storage options for the things accrued in the coming years, Bibles, medallions, and morale patches.",
      "metadata": "Chapter 5",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 69,
      "body": "It is important that young men get a sense of a larger story and tradition, so they have some context for living well and break the delusion that the world revolves around them.",
      "metadata": "Chapter 6",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 70,
      "body": "Without knowledge of that [family] legacy, it's easy to become selfish and start to think the world's timeline begins and ends with us.",
      "metadata": "Chapter 6",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 71,
      "body": "Maybe you're wondering about the resources involved in making this kind of trip happen. Well, mine took months and months of planning and quite a bit of money, but I have zero regrets. It was so worth it, because it has become a reference point for both of us. It is a moment in time Nate can look back on and say, \"That's where I come from. That's who I am.\"",
      "metadata": "Chapter 6",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 72,
      "body": "What are your values? Have you ever really taken the time to clarify what you and your family are all about? We obsess over values in the workplace, our politics, and even the church, but few people do so with their families.",
      "metadata": "Chapter 7",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 73,
      "body": "What matters to you as an adult? What do you want your child to understand from your story?",
      "metadata": "Chapter 7",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [2]
    },
    {
      "id": 74,
      "body": "Men sometimes...draw on snippets and sound bites from random places as their source of philosophy, often without a historic or deep code of ethics.",
      "metadata": "Chapter 7",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 75,
      "body": "The goal is to help young men fulfill their God given values of being conformed into the image of Jesus (Rom. 8:29). And no one has embodied these values [wisdom, self-control, courage, justice] like Jesus.",
      "metadata": "Chapter 7",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 76,
      "body": "How will you mark these values in the life of your son and reward him when you see him cultivating and growing in these areas? In our home we established mottoes, and these helped us to constantly reinforce our values.",
      "metadata": "Chapter 7",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 77,
      "body": "We are either helping our sons move into adulthood or joining the culture's attempt to trap them in an extended adolescence.",
      "metadata": "Chapter 8",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 78,
      "body": "What does our culture tell us? Life should be easy, you're important, your life is about you, you should try to control everything, and you can live forever. And as a result, all of that emphasis on the self and self-fulfillment produces an extended adolescence, where men never grow up or reach their full redemptive potential.",
      "metadata": "Chapter 8",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 79,
      "body": "But the beauty of being a man is that a man embraces difficulty, cares about others, is part of a greater story, is willing to surrender to a greater cause, and lives for the eternal, not the temporary.",
      "metadata": "Chapter 8",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 80,
      "body": "I looked at my dad and I said, \"Dad, I just got in a fight.\" He looked up at me. \"Well, did you win?\"...The amazing part was that he sensed what a pivotal moment this was for me, and he put his tools down.",
      "metadata": "Chapter 9",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 81,
      "body": "Moments mark us. They matter. And because of the way our brains work, the moments that take place in our late teens and early twenties are moments we remember more than other times of our lives. We give a disproportionate weight to them.",
      "metadata": "Chapter 9",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [10]
    },
    {
      "id": 82,
      "body": "Beware the soul-sucking voice of reasonableness. Your children will leave your house, and these moments are going to happen. You have the power to shape them. Be intentional, not reasonable. You get one shot.",
      "metadata": "Chapter 9",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 10]
    },
    {
      "id": 83,
      "body": "The pushback generally levels that the reason Christian men's movements are largely cliche or ineffective is that they are usually all about being a good man. A good man - what comes to mind when you think of that? Often it's someone in baggy khaki pants and unpolished shoes with a tucked-in polo shirt that doesn't fit properly. He spends his life wrestling with insecurities and trying not to do bad things.",
      "metadata": "Chapter 10",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 84,
      "body": "If there is no struggle, there is no progress.",
      "metadata": "",
      "authorId": 6,
      "sourceId": 6,
      "tagIds": [1]
    },
    {
      "id": 85,
      "body": "This is key. This is what men need. All of us need actual discipleship and development, specific advice and skills and ways of living in the world that help us learn how to be good at being men. One of the things I used to say to Nate all of the time that wa not helpful in the least - and I think a lot of dads do this - came in the form of pep talks. I used to be especially guilty of this at sporting events.",
      "metadata": "Chapter 10",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 86,
      "body": "A man is good at understanding and interacting with women. We should learn about that. A man is good at understanding the role and place of money in his life. We should learn about that. A man has self-control. We should learn about that. A man knows how to be a brother to other men. We should learn about that.",
      "metadata": "Chapter 10",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 87,
      "body": "And keep in mind, always, that your son doesn't want to be a good man, because who even knows what that means? Your son aches to be good at being a man, just like you do, and if you can begin to help him gain competency in manhood, he'll move through his adolescence and into adulthood full of confidence and life.",
      "metadata": "Chapter 10",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 88,
      "body": "\"Why are you letting your sons help you?\" the first farmer asked. \"It's going to take five times as long. You should just do it yourself.\" \"Oh, but you've made a mistake,\" the second farmer said. \"You think I'm repairing a fence. I'm not. I'm raising my sons.\"",
      "metadata": "Chapter 11",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 89,
      "body": "Being a father is not about efficiency; it's about discipleship.",
      "metadata": "Chapter 11",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 90,
      "body": "Whenever we finished a book, I took Nate out for dinner to celebrate his progress, and I gave him experiments where he could demonstrate his newfound leadership skills.",
      "metadata": "Chapter 11",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 91,
      "body": "Sadly, most of this energy and possibility is channeled into video games these days. Instead of figuring out how to make a difference in their actual lives, men resort to on-screen substitutes that give them the same adrenaline rush, sense of accomplishment, and mission to have these needs met. This is one reason I think you have to be careful about how much your son plays video games - they are very good at providing a false sense of accomplishment.",
      "metadata": "Chapter 11",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 92,
      "body": "Men ache to master something, to be seen as strong and to receive honor and respect, and because it is so hard to attain this is real life, many of us default to chasing these things in the digital realm, because the wonderful myth of video games is that you can conquer the world. But they're pretend worlds.",
      "metadata": "Chapter 11",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [9]
    },
    {
      "id": 93,
      "body": "Our goal as fathers is to help our sons discover who God has made and called them to be.",
      "metadata": "Chapter 12",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 94,
      "body": "Nate and I began this part of the journey [self-discovery] later in his high school years, and I recommend you don't do it much earlier than eleventh grade.",
      "metadata": "Chapter 12",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 95,
      "body": "Nate now [after taking the Myers-Briggs personality test] has the chance to tell a future supervisor, \"Hey, just so you know, this is my personality, this is how I work best, and this is how I respond to certain situations.\" It's so proactive.",
      "metadata": "Chapter 12",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": []
    },
    {
      "id": 96,
      "body": "There is a time in the life of every boy when he for the first time takes the backward view of life. Perhaps that is the moment when he crosses the line into manhood.",
      "metadata": "",
      "authorId": 7,
      "sourceId": 7,
      "tagIds": [9]
    },
    {
      "id": 97,
      "body": "We need to explain the temptations and joys of high school, a time that is primarily about exposing us to life. College is primarily about learning...[your twenties] are all about growing...your thirties are about editing...your forties are about mastering...your fifties revolve around harvesting...your sixties are all about guiding...your seventies are about imparting.",
      "metadata": "Chapter 13",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": []
    },
    {
      "id": 98,
      "body": "Young men need a liminal space where they are removed from the normal rhythm and routine of life and given time and opportunity to see what is inside them.",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3, 9]
    },
    {
      "id": 99,
      "body": "As Nate entered his senior year, I went to him with a request: \"Would you consider taking a gap year between high school and college?\"",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": []
    },
    {
      "id": 100,
      "body": "I was their youth pastor and had been diligent and intense in training them during their senior year. We studied Grudem's Systemic Theology, going through the entire book. We regularly woke up at 4:00 a.m. to pray over their school. I'd poured into them, invested relationally into their lives, and had high hopes for them.",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [11]
    },
    {
      "id": 101,
      "body": "I had two concrete goals for this gap year - first, that he would encounter the poor and realize in a visceral way that his life wasn't just about himself. Second, that he wouldn't jump on the career and success conveyor belt, the winner script, prey to an overwhelming feeling that he had to get ahead and he had to do it now.",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 102,
      "body": "During this trip [post-gap year] we had a daily discussion about the principles he had learned, the things he needed to process, and the path ahead. The trip ended up facilitating some of the greatest moments of my life, and we bonded at the primal level.",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 103,
      "body": "Whatever you do, beware the soul-sucking voice of reason. Make this trip [post-gap year] unreasonable. People should be asking, \"Who does that? Who takes a month and hikes across a country?\"",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": []
    },
    {
      "id": 104,
      "body": "\"What if my son doesn't want to do this gap year thing?\" That's a valid question, and you can't frame it as something he has to do. That's not the point. But if you tee it up properly, sowing seeds well in advance, it won't take any convincing - he'll ache to do it.",
      "metadata": "Chapter 14",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": []
    },
    {
      "id": 105,
      "body": "When I talk with dads who have adult children, I am so often struck by the pain and grief of regret that many of them carry for the way they have raised their kids. Many have said with tears in their eyes, \"I would give anything to get that time back and invest in those years again.\"",
      "metadata": "Chapter 15",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 106,
      "body": "There is no formation without repetition and consistency. This morning time was the meat and potatoes of the entire journey [of transitioning Nate into manhood]. If you do nothing else, have a morning ritual with your son. This will change everything.",
      "metadata": "Chapter 16",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 107,
      "body": "We [father and son] also had a list of values we recited every day. As Nate walked out of the house every morning, he would say, \"Strength, courage, mastery, honor, vision, passion, discipline, and risk.\" He carried those values on his lips and in his heart.",
      "metadata": "Chapter 16",
      "authorId": 5,
      "sourceId": 5,
      "tagIds": [3]
    },
    {
      "id": 108,
      "body": "That's because research has found that in recalling an experience, we ignore most of what happened and focus instead on a few particular moments.",
      "metadata": "Chapter 1",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [10]
    },
    {
      "id": 109,
      "body": "When people assess an experience, they tend to forget or ignore its length - a phenomenon called \"duration neglect.\" Instead, they seem to rate the experience based on two key moments: (1) the best or worst moment, known as the \"peak\"; and (2) the ending. Psychologists call it the \"peak-end rule.\"",
      "metadata": "Chapter 1",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [10]
    },
    {
      "id": 110,
      "body": "What's indisputable is that when we assess our experiences, we don't average our minute-by-minute sensations. Rather, we tend to remember flagship moments: the peaks, the pits, and the transitions.",
      "metadata": "Chapter 1",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [10]
    },
    {
      "id": 111,
      "body": "In our research, we have found that defining moments are created from one or more of the following four elements: elevation, insight, pride, connection.",
      "metadata": "Chapter 1",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10]
    },
    {
      "id": 112,
      "body": "...we must understand when special moments are needed. We must learn to think in moments, to spot the occasions that are worthy of investment.",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 113,
      "body": "Coming-of-age rituals are boundary markers, attempts to crisp up an otherwise gradual evolution from adolescence to adulthood. Before this day, I was a child. After this day, I am a man.",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [3, 9]
    },
    {
      "id": 114,
      "body": "When a life transition lacks a \"moment,\" though, it can become formless. We often feel anxious because we don't know how to act or what rules to apply.",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [3, 9]
    },
    {
      "id": 115,
      "body": "Turning 50 seems like a real threshold of some kind, but of course it's not. There is no day in your life when you are more than a day older than the day before. Aging is exquisitely incremental. But being arbitrary doesn't make these occasions less meaningful. Milestones are milestones.",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 116,
      "body": "Students get short-changed, for instance. Sure, they advance in \"grade,\" but why not celebrate their 1,000th day in the classroom, or their 50th book read?",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2]
    },
    {
      "id": 117,
      "body": "Transitions should be marked, milestones commemorated, and pits filled. That's the essence of thinking in moments.",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 9, 10]
    },
    {
      "id": 118,
      "body": "Moments of elevation are experiences that rise above the everyday. Times to be savored. Moments that make us feel engaged, joyful, amazed, motivated. They are peaks.",
      "metadata": "Chapter 2",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10]
    },
    {
      "id": 119,
      "body": "This event takes place every year for sophomores at Hillsdale High and has become known as the Trial of Human Nature (or the Golding Trial).",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2]
    },
    {
      "id": 120,
      "body": "Jouriles and Bedford then asked themselves a question that would guide the rest of their careers: What if we could design an academic experience that was as memorable as prom?",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 121,
      "body": "Bedford and Jouriles succeeded at creating an academic event as memorable as senior prom. In fact, even more memorable. As Jouriles said, with no little pride, \"In every graduation speech I've heard, the Trial has been mentioned. I've never heard prom mentioned.\"",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 122,
      "body": "\"I think it's very rare for parents to see their students' work,\" said Jeff Gilbert. They see swim meets. They see dance performances. They see plays. But it's very rare for parents to see the academic work their kids do. \"School needs to be so much more like sports,\" he added. \"In sports, there's a game, and it's in front of an audience.\"",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2]
    },
    {
      "id": 123,
      "body": "The \"occasionally remarkable\" moments shouldn't be left to chance! They should be planned for, invested in. They are peaks that should be built.",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 10]
    },
    {
      "id": 124,
      "body": "It's amazing how many times people actually wear different clothes to peak events: graduation robes and wedding dresses and home-team colors. A peak moment means something special is happening; it should look different.",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [10]
    },
    {
      "id": 125,
      "body": "Beware the soul-sucking force of \"reasonableness.\" Otherwise you risk deflating your peaks. Speed bumps are reasonable. Mount Everest is not reasonable.",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [3, 4, 10]
    },
    {
      "id": 126,
      "body": "Boosting sensory appeal doesn't require extravagance. Money can easily be misspent. When researchers at Emory University surveyed 3,000 people about their weddings, they found that more expensive weddings were correlated with a higher chance of divorce.",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 127,
      "body": "If you imagine a $1,000 wedding versus a $30,000 wedding, for instance, which one is more likely to take place in a personally meaningful, emotion-heavy location rather than a pretty but generic banquet hall? Which one is likely to feel \"handmade\" rather than produced?",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 128,
      "body": "It's going to be way harder than you think to create peaks. But once you've done it, you're going to consider every ounce of effort worth it. You will have created your own defining moments.",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 129,
      "body": "This is the great trap of life: One day rolls into the next, and a year goes by, and we still haven't had that conversation we always meant to have. Still haven't created that peak moment for our students. Still haven't seen the northern lights. We walk a flatland that could have been a mountain range.",
      "metadata": "Chapter 3",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [1, 10]
    },
    {
      "id": 130,
      "body": "People ask: 'May not many a man who cannot believe these doctrines be far more truly a Christian, far closer to the spirit of Christ, than some who do?' Now this objection is in one sense very right, very charitable, very spiritual, very sensitive. It has every available quality except that of being useful.",
      "metadata": "Preface",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 131,
      "body": "This law was called the Law of Nature because people thought that every one knew it by nature and did not need to be taught it. They did not mean, of course, that you might not find an odd individual here and there who did not know it, just as you find a few people who are colour-blind or have no ear for a tune. But taking the race as a whole, they thought that the human idea of decent behaviour was obvious to every one.",
      "metadata": "Book 1, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 132,
      "body": "Think of a country where people were admired for running away in battle, or where a man felt proud of double-crossing all the people who had been kindest to him. You might just as well try to imagine a country where two and two made five.",
      "metadata": "Book 1, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 133,
      "body": "Selfishness has never been admired.",
      "metadata": "Book 1, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [1, 3]
    },
    {
      "id": 134,
      "body": "But if treaties do not matter, and if there is no such thing as Right and Wrong - in other words, if there is no Law of Nature - what is the difference between a fair treaty and an unfair one?",
      "metadata": "Book 1, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 135,
      "body": "I am only trying to call attention to a fact; the fact that this year, or this month, or, more likely, this very day, we have failed to practise ourselves the kind of behaviour we expect from other people.",
      "metadata": "Book 1, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 136,
      "body": "These, then, are the two points I wanted to make. First, that human beings, all over the earth, have this curious idea that they ought to behave in a certain way, and cannot really get rid of it. Secondly, that they do not in fact behave in that way.",
      "metadata": "Book 1, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 137,
      "body": "But feeling a desire to help is quite different from feeling that you ought to help whether you want to or not.",
      "metadata": "Book 1, Chapter 2",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 138,
      "body": "The law of gravity tells you what stones do if you drop them; but the Law of Human Nature tells you what human beings ought to do and do not.",
      "metadata": "Book 1, Chapter 3",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 139,
      "body": "Men ought to be unselfish, ought to be fair. Not that men are unselfish, not they like being unselfish, but that they ought to be...It begins to look as if...there is something above and beyond the ordinary facts of men's behaviour, and yet quite definitely real - a real law, which none of us made, but which we find pressing on us.",
      "metadata": "Book 1, Chapter 3",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 140,
      "body": "Supposing science ever became complete so that it knew every single thing in the whole universe. Is it not plain that the questions, 'Why is there a universe?' 'Why does it go on as it does?' 'Has it any meaning?' would remain just as they were?",
      "metadata": "Book 1, Chapter 4",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [7]
    },
    {
      "id": 141,
      "body": "A study of hotel reviews on TripAdvisor found that, when guests reported experiencing a \"delightful surprise,\" an astonishing 94% of them expressed an unconditional willingness to recommend the hotel, compared with only 60% of guests who were \"very satisfied.\"",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 142,
      "body": "It's striking that 6 out of the 10 most important events [of life according to a survey] all happen during a relatively narrow window of time: roughly age 15 to 30.",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 143,
      "body": "If you ask older people about their most vivid memories, research shows, they tend to be drawn disproportionately from this same period, roughly ages 15 to 30. Psychologists call this phenomenon the \"reminiscence bump.\"",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 144,
      "body": "\"The key to the reminiscence bump is novelty,\" said Claudia Hammond in her book Time Warped. \"The reason we remember our youth so well is that it is a...time for firsts - first sexual relationships, first jobs, first travel without parents, first experience of living away from home, the first time we get much real choice over the way we spend our days.\"",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 145,
      "body": "Surprise stretches time...this is the intuitive explanation for the common perception that time seems to accelerate as we get older. Our lives become more routine and less novel.",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [1, 2, 4, 10, 11]
    },
    {
      "id": 146,
      "body": "For those anxious about facing a future that's less memorable than the past, our advice is to honor the old saw, \"Variety is the spice of life.\" But notice that it does not say, \"Variety is the entree of life.\" Nobody dines on pepper and oregano. A little novelty can go a long way.",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 147,
      "body": "As the authors of the book Surprise put it, \"We feel most comfortable when things are certain, but we feel most alive when they're not.\"",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [1, 2, 4, 10]
    },
    {
      "id": 148,
      "body": "Here's our three-part recipe to create more moments of elevation: (1) Boost the sensory appeal; (2) Raise the stakes; (3) Break the script. Usually elevated moments have 2 or 3 of those traits.",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 149,
      "body": "...moments of elevation can be hard to build. They are no one's \"job\" and they are easy to delay or water down. Beware the soul-sucking force of reasonableness.",
      "metadata": "Chapter 4",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 150,
      "body": "This three-part recipe - a (1) clear insight (2) compressed in time and (3) discovered by the audience itself - provides a blueprint for us when we want people to confront uncomfortable truths.",
      "metadata": "Chapter 5",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2]
    },
    {
      "id": 151,
      "body": "You can't appreciate the solution until you appreciate the problem. So when we talk about \"tripping over the truth,\" we mean the truth about a problem or harm. That's what sparks sudden insight.",
      "metadata": "Chapter 5",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 11]
    },
    {
      "id": 152,
      "body": "What may be counterintuitive is that self-insight rarely comes from staying in our heads. Research suggests that reflecting or ruminating on our thoughts and feelings is an ineffective way to achieve true understanding. Studying our own behavior is more fruitful.",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 153,
      "body": "Mentors focus on improvement: Can you push a little bit further? Can you shoulder a little more responsibility? They introduce a productive level of stress.",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 154,
      "body": "About 40% of the students who got the generic note [from their teacher on their paper] chose to revise their papers. But almost 80% of the \"wise criticism\" students revised their papers, and in editing their papers, they made more than twice as many corrections as the other students.",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 11]
    },
    {
      "id": 155,
      "body": "What great mentors do is add two more elements: direction and support. \"I have high expectations for you and I know you can meet them. So try this new challenge and if you fail, I'll help you recover.\" That's mentorship in two sentences. It sounds simple, yet it's powerful enough to transform careers.",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 156,
      "body": "If you're always in a life vest, you don't know if you can swim. Sometimes you have to take the life vest off - with someone still standing by to offer support and rescue - and say, 'Let's see what happens.'",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 10, 11]
    },
    {
      "id": 157,
      "body": "What's the source of Blakely's extraordinary grit?...When Blakely and her brother were growing up, her father would ask them a question every week at the dinner table: \"What did you guys fail at this week?\" \"If we had nothing to tell him, he'd be disappointed,\" Blakely said. \"His attitude taught me to define failure as not trying something I want to do instead of not achieving the right outcome.\"",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [3]
    },
    {
      "id": 158,
      "body": "The promise of stretching is not success, it's learning. It's self-insight. It's the promise of gleaning the answers to some of the most important and vexing questions of our lives: What do we want? What can we do? Who can we be? What can we endure?",
      "metadata": "Chapter 6",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 159,
      "body": "Of all the ways we can create moments of pride for others, the simplest is to offer them recognition.",
      "metadata": "Chapter 7",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 160,
      "body": "But this instinct to notice and commemorate achievements is oddly lacking in many areas of life. take youth sports leagues. There are natural moments of pride scattered throughout the season: points scored, victories won. But what about the kids' greater skill at basketball?",
      "metadata": "Chapter 8",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 161,
      "body": "Milestones deserve peaks. The Boy Scouts understand this idea well. The Scouts' Merit Badge program, active for more than 100 years, is a great example of introducing multiple milestones and celebrating each one. the Merit Badges are presented to the Scout at a \"Court of Honor\" where the Scouts are recognized in front of their peers. That's a peak.",
      "metadata": "Chapter 8",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 10, 11]
    },
    {
      "id": 162,
      "body": "There's something appealing about a moment of pride that comes with its own souvenir.",
      "metadata": "Chapter 8",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 10, 11]
    },
    {
      "id": 163,
      "body": "But moments that demand courage often arrive unexpectedly. They're fleeting, and we can be caught off guard. Too often the moment passes and we find ourselves wishing later that we'd spoken up or done something.",
      "metadata": "Chapter 9",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 164,
      "body": "Managing fear - the goal of exposure therapy - is a critical part of courage. But courage isn't just suppressed fear. It's also the knowledge of how to act in the moment.",
      "metadata": "Chapter 9",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [3]
    },
    {
      "id": 165,
      "body": "His [Peter Gollwitzer] research shows that when people make advance mental commitments - if X happens, then I will do Y - they are substantially more likely to act in support of their goals than people who lack those mental plans.",
      "metadata": "Chapter 9",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 166,
      "body": "In short, courage is contagious. It is the hard to be courageous, but it's easier when you've practiced, and when you stand up, others will join you.",
      "metadata": "Chapter 9",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3]
    },
    {
      "id": 167,
      "body": "Think of it: Your moment of courage might be a defining moment for someone else - a signal to them that red is red, that wrong is wrong, and that it can be righted if we stand, together, against it.",
      "metadata": "Chapter 9",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3]
    },
    {
      "id": 168,
      "body": "There are three practical principles we can use to create more moments of pride: (1) Recognize others; (2) Multiply meaningful milestones [reframe a long journey to feature many \"finish lines\"]; (3) Practice courage. The first principle creates defining moments for others; the latter two allow us to create defining moments for ourselves.",
      "metadata": "Chapter 9",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 3, 10]
    },
    {
      "id": 169,
      "body": "So why do we laugh? Provine found that laughter was 30 times more common in social settings than private ones. It's a social reaction. \"Laughter is more about relationships than humor,\" Provine concluded.",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 170,
      "body": "\"Reasonable\" voices in your organization will argue against synchronizing moments. It's too expensive to get everyone together. Too complicated. Couldn't we just jump on a webinar? Couldn't we just send the highlights via email?...But a big moment needs to be shared in person. The presence of others turns abstract ideas into social reality.",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": []
    },
    {
      "id": 171,
      "body": "If a group of people develops a bond quickly, chances are its members have been struggling together.",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 11]
    },
    {
      "id": 172,
      "body": "If you want to be a part of a group that bonds like cement, take on a really demanding task that's deeply meaningful. All of you will remember it for the rest of your lives.",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 11]
    },
    {
      "id": 173,
      "body": "The outcome [from Morten Hansen's \"Great at Work\" survey] is clear. Purpose trumps passion. The best advice is not \"Pursue your passion!\" It's \"Pursue your purpose!\" (Even better, try to combine both.)",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 174,
      "body": "Passion is individualistic. It can energize us but also isolate use, because my passion isn't yours. By contrast, purpose is something people can share. It can knit groups together.",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 175,
      "body": "...leaders should learn to cultivate purpose - to unite people who might otherwise drift in different directions, chasing different passions.",
      "metadata": "Chapter 10",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 176,
      "body": "We are accustomed to thinking about relationships in terms of time: The longer the relationship endures, the closer it must grow. But relationships don't proceed in steady, predictable increments. There's no guarantee that they will deepen with time...What we'll see is that, if we can create the right kind of moment, relationships can change in an instant.",
      "metadata": "Chapter 11",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4]
    },
    {
      "id": 177,
      "body": "Nonresponsiveness is corrosive. It deprives us of our individuality...When you find yourself infuriated by poor service, for instance, chances are it's because of a lack of responsiveness.",
      "metadata": "Chapter 11",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4]
    },
    {
      "id": 178,
      "body": "Relationships don't deepen naturally. In the absence of action, they will stall. But...acting with responsiveness to others can create tighter bonds...And those bonds can continue to strengthen with astonishing speed.",
      "metadata": "Chapter 11",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4]
    },
    {
      "id": 179,
      "body": "Groups bond when they struggle together. People will welcome a struggle when it's their choice to participate, when they're given autonomy to work, and when the mission is meaningful.",
      "metadata": "Chapter 11",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 10, 11]
    },
    {
      "id": 180,
      "body": "Target a specific moment and then challenge yourself: How can I elevate it? Spark insight? Boost the sense of connection? Life is full of \"form letter in an envelope\" moments [i.e. ordinary], waiting to be transformed into something special.",
      "metadata": "Chapter 12",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 181,
      "body": "In the short term, we prioritize fixing problems over making moments, and that choice usually feels like a smart trade-off. But over time, it backfires.",
      "metadata": "Chapter 12",
      "authorId": 8,
      "sourceId": 8,
      "tagIds": [2, 4, 10]
    },
    {
      "id": 182,
      "body": "We all want progress. But progress means getting nearer to the place where you want to be. And if you have taken a wrong turning, then to go forward does not get you any nearer.",
      "metadata": "Book 1, Chapter 5",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [1]
    },
    {
      "id": 183,
      "body": "My argument against God was that the universe seemed so cruel and unjust. But how had I got this idea of just and unjust? A man does not call a line crooked unless he has some idea of a straight line. What was I comparing this universe with when I called it unjust?",
      "metadata": "Book 2, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 184,
      "body": "Atheism turns out to be too simple. If the whole universe has no meaning, we should never have found out that it has no meaning: just as, if there were no light in the universe and therefore no creatures with eyes, we should never know it was dark.",
      "metadata": "Book 2, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 185,
      "body": "Christianity agrees with Dualism that this universe is at war. But it does not think this is a war between independent powers. It thinks it is a civil war, a rebellion, and that we are living in a part of the universe occupied by the rebel.",
      "metadata": "Book 2, Chapter 2",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 186,
      "body": "What Satan put into the heads of our remote ancestors was the idea that they could 'be like gods' - could set up on their own as if they had created themselves - be their own masters - invent some sort of happiness for themselves outside God, apart from God.",
      "metadata": "Book 2, Chapter 3",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 187,
      "body": "God cannot give us a happiness and peace apart from Himself, because it is not there. There is no such thing.",
      "metadata": "Book 2, Chapter 3",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [12]
    },
    {
      "id": 188,
      "body": "But the Christian thinks any good he does comes from the Christ-life inside him. He does not think God will love us because we are good, but that God will make us good because He loves us.",
      "metadata": "Book 2, Chapter 5",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [5, 6]
    },
    {
      "id": 189,
      "body": "I do not believe one can settle how much we ought to give. I am afraid the only safe rule is to give more than we can spare.",
      "metadata": "Book 3, Chapter 3",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [1]
    },
    {
      "id": 190,
      "body": "If our charities do not at all pinch or hamper us, I should say they are too small.",
      "metadata": "Book 3, Chapter 3",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [1]
    },
    {
      "id": 191,
      "body": "I have said that we should never get a Christian society unless most of us became Christian individuals.",
      "metadata": "Book 3, Chapter 4",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 192,
      "body": "The idea that 'being in love' is the only reason for remaining married really leaves no room for marriage as a contract or promise at all. If love is the whole thing, then the promise can add nothing; and if it adds nothing, then it should not be made.",
      "metadata": "Book 3, Chapter 6",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [4]
    },
    {
      "id": 193,
      "body": "So apparently 'Love your neighbour' does not mean 'feel fond of him' or 'find him attractive'...loving my enemies does not apparently mean thinking them nice either.",
      "metadata": "Book 3, Chapter 7",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 194,
      "body": "It is no good quoting 'Thou shalt not kill.' There are two Greek words: the ordinary word to kill and the word to murder. And when Christ quotes that commandment He uses the murder one in all three accounts, Matthew, Mark, and Luke. All killing is not murder any more than all sexual intercourse is adultery.",
      "metadata": "Book 3, Chapter 7",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 195,
      "body": "For Pride is spiritual cancer: it eats up the very possibility of love, or contentment, or even common sense.",
      "metadata": "Book 3, Chapter 8",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 196,
      "body": "Every faculty you have, your power of thinking or moving your limbs from moment to moment, is given you by God. If you devoted every moment of your whole life exclusively to His service you could not give Him anything that was not in a sense His own already.",
      "metadata": "Book 3, Chapter 10",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [7]
    },
    {
      "id": 197,
      "body": "[Regarding experiences without theology/doctrine] As long as you are content with walks on the beach, your own glimpses are far more fun than looking at a map. But the map is going to be more use than walks on the beach if you want to get to America.",
      "metadata": "Book 4, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 198,
      "body": "In fact, that is just why a vague religion - all about feeling God in nature, and so on - is so attractive. It is all thrills and no work: like watching the waves from the beach. But you will not get to Newfoundland by studying the Atlantic that way...",
      "metadata": "Book 4, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 199,
      "body": "If Christianity only means one more bit of good advice, then Christianity is of no importance.",
      "metadata": "Book 4, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 200,
      "body": "To beget is to become the father of: to create is to make. When you beget, you beget something of the same kind as yourself...but when you make, you make something of a different kind from yourself.",
      "metadata": "Book 4, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [5]
    },
    {
      "id": 201,
      "body": "Bios, has, to be sure, a certain shadowy or symbolic resemblance to Zoe: but only the sort of resemblance there is between a photo and a place, or a statue and a man.",
      "metadata": "Book 4, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [5]
    },
    {
      "id": 202,
      "body": "A man who changed from having Bios to having Zoe would have gone through as big a change as a statue which changed from being a carved stone to being a real man.",
      "metadata": "Book 4, Chapter 1",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [5]
    },
    {
      "id": 203,
      "body": "In the same way we must think of the Son always, so to speak, streaming forth from the Father, like light from a lamp, or heat from a fire, or thoughts from a mind.",
      "metadata": "Book 4, Chapter 4",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 204,
      "body": "What grows out of the joint life of the Father and Son is a real Person, is in fact the Third of the three Persons who are God. This third Person is called, in technical language, the Host Ghost or the 'spirit' of God.",
      "metadata": "Book 4, Chapter 4",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [17]
    },
    {
      "id": 205,
      "body": "The Eternal Being, who knows everything and who created the whole universe, became not only a man but (before that) a baby, and before that a foetus inside a Woman's body. If you want to get the hang of it, think how you would like to become a slug or a crab.",
      "metadata": "Book 4, Chapter 5",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [6]
    },
    {
      "id": 206,
      "body": "Or you may realise that, instead of saying your prayers, you ought to be downstairs writing a letter, or helping your wife to wash-up. Well, go and do it.",
      "metadata": "Book 4, Chapter 7",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 207,
      "body": "For what we are trying to do is to remain what we call 'ourselves', to keep personal happiness as our great aim in life, and yet at the same time be 'good'. We are all trying to let our mind and heart go their own way - centred on money or pleasure or ambition - and hoping, in spite of this, to behave honestly and chastely and humbly. And that is exactly what Christ warned us you could not do.",
      "metadata": "Book 4, Chapter 8",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": []
    },
    {
      "id": 208,
      "body": "If conversion to Christianity makes no improvement in a man's outward actions...then I think we must suspect that his 'conversion' was largely imaginary...Fine feelings, new insights, greater interest in 'religion' mean nothing unless they make our actual behaviour better.",
      "metadata": "Book 4, Chapter 10",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [5]
    },
    {
      "id": 209,
      "body": "God became man to turn creatures into sons: not simply to produce better men of the old kind but to produce a new kind of man.",
      "metadata": "Book 4, Chapter 10",
      "authorId": 9,
      "sourceId": 9,
      "tagIds": [5]
    },
    {
      "id": 210,
      "body": "In his death we all died. None of us can progress spiritually without seeing this.",
      "metadata": "Chapter 3",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 211,
      "body": "...whether I feel it or not, I am dead with Christ. How can I be sure? Because Christ has died; and since \"one died for all, therefore all died\" (2 Cor. 5:14). Whether my experience proves it or seems to disprove it, the fact remains unchanged. While I stand upon that fact, Satan cannot prevail against me.",
      "metadata": "Chapter 4",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 212,
      "body": "In dealing with Christ God has dealt with the Christian; in dealing with the Head he has dealt with all the members.",
      "metadata": "Chapter 4",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 213,
      "body": "All the spiritual experiences of the Christian is already true in Christ. It has already been experienced by Christ. What we call \"our\" experience is only our entering into his history and his experience.",
      "metadata": "Chapter 4",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 214,
      "body": "As we stand steadfastly on the ground of what Christ is, we find all that is true of him becoming experimentally true in us. If instead we come on to the ground of what we are in ourselves, we will find all that is true of the old nature remaining true of us.",
      "metadata": "Chapter 4",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 215,
      "body": "However educated, however cultured, however improved it be, flesh is still flesh. Our fitness for the new kingdom is determined by the creation to which we belong. Do we belong to the old creation or the new? Are we born of the flesh or of the Spirit? Our ultimate suitability for the new realm hinges on the question of origin. The question is not \"good or bad?\" but \"flesh or Spirit?\"",
      "metadata": "Chapter 5",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5]
    },
    {
      "id": 216,
      "body": "The Cross was the means God used to bring to an end to \"the old things\" by setting aside altogether our \"old man,\" and the resurrection was the means he employed to impart to us all that was necessary for our life in that new world.",
      "metadata": "Chapter 5",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 217,
      "body": "Let me say emphatically that, unless our eyes be opened by God to see that we have died in Christ and been buried with him, we have no right to be baptized.",
      "metadata": "Chapter 5",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [18]
    },
    {
      "id": 218,
      "body": "There is an old world and a new world, and between the two there is a tomb. God has already crucified me, but I must consent to be consigned to the tomb. My baptism confirms God's sentence, passed upon me in the Cross of his son.",
      "metadata": "Chapter 5",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 18]
    },
    {
      "id": 219,
      "body": "God has done everything. New birth is the reception of a life which I did not possess before. It is not that my natural life has been changed at all; it is that another life, a life altogether new, altogether divine, has become my life.",
      "metadata": "Chapter 5",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 23]
    },
    {
      "id": 220,
      "body": "Son...there is one thing I know that you might as well learn now. Nobody can kill the whole covey [of quail] - not even if they shoot the birds on the ground running down a row in a cornfield. You got to shoot them one at a time.",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 221,
      "body": "The little fellow [quail] doesn't weight but about five ounces, but every ounce of him is pure class. He's smart as a whip, and every time you go up against him you're proving something about yourself.",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 222,
      "body": "It was maybe the most beautiful gun a boy ever had, especially if he was only eight years old at the time and the Old Man had decided he could be trusted with a dangerous firearm. A little 20-gauge...",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 223,
      "body": "I told her that any time a boy is ready to learn about guns is the time he's ready, no matter how young he is, and you can't start too young to learn how to be careful.",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 224,
      "body": "After you've crossed the fence you go back and pick up the gun, and look at it to see if the safety is still on. You make a habit of this, too. It don't cost nothing to look once in a while and see if the safety's on.",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 225,
      "body": "The older you get the carefuller you'll be. When you're as old as I am, you'll be so scared of a firearm that every young man you know will call you a damned old maid. But damned old maids don't shoot the heads off their friends in duck blinds...",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 226,
      "body": "When I was eleven...I went back to my bedroom later, and on the bed was a 16-gauge double with a leather case that had my name on it.",
      "metadata": "Chapter 1",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 227,
      "body": "It was the kind of day when a walk seems necessary...",
      "metadata": "Chapter 2",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [1]
    },
    {
      "id": 228,
      "body": "He said curiosity was necessary to intelligence, and that curiosity never killed the cat. The cat died from stupidity, he said, or mebbe an overdose of mice.",
      "metadata": "Chapter 3",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": []
    },
    {
      "id": 229,
      "body": "When a duck is coming down, you aim at his tail. When a duck is coming up, you aim at his nose. When he is doing either one of those things but crosswise, lead him. Lead him twice as far as you think you need to lead him.",
      "metadata": "Chapter 3",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 230,
      "body": "A man's first duck is an adventure.",
      "metadata": "Chapter 3",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13, 14]
    },
    {
      "id": 231,
      "body": "The whole purpose of summer fishing,\" the Old Man, \"is not to worry about catching fish, but to just get out of the house and set and think a little. Also, the womenfolk are very bad-tempered in the summer. The less you hang around the premises the less trouble you're apt to get in.\"",
      "metadata": "Chapter 4",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 232,
      "body": "Summertime is an overrated time, I think today, full of sunburn and poison ivy and expensive vacations. But for a boy like me, at that time, summertime was a time of almost unbearable happiness.",
      "metadata": "Chapter 4",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [14]
    },
    {
      "id": 233,
      "body": "If you are a very small boy, being close to water makes the summer a marvelous thing.",
      "metadata": "Chapter 4",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [14]
    },
    {
      "id": 234,
      "body": "\"Once in a while,\" the Old Man said, \"a fellow wants to get away from everything that's complicated, and fishing is really the only way I know of to do it.\"",
      "metadata": "Chapter 4",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 235,
      "body": "These trips were only on week ends, of course, because there was that business about education, which meant I was bespoken five days a week. But from Friday afternoon until Monday morning early, when the Old Man dragged me out of bed before light in order to check my fingernails and cowlick for respectability, I was a might happy boy.",
      "metadata": "Chapter 5",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [14]
    },
    {
      "id": 236,
      "body": "A house belongs to have a roof, and is not supposed to get one for Christmas. When a boy gets a school suit or a new pair of shoes, they aren't a gift. They're a roof on a house.",
      "metadata": "Chapter 7",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": []
    },
    {
      "id": 237,
      "body": "\"Well, sir, one thing more. I reckon that there ain't nothing anybody can tell a good dog that the dog don't know better than the man. I reckon it's the dog's business to know his business.\"",
      "metadata": "Chapter 8",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": []
    },
    {
      "id": 238,
      "body": "You take a dog and you train him right, and then leave him alone and you got a good dog. The same thing applies to boys. Spoil a dog early, and no amount of hollering will cure him. That also applies to boys. Beat him when he's bad, early, and you don't have to take a stick to him later.",
      "metadata": "Chapter 8",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [2, 3]
    },
    {
      "id": 239,
      "body": "But like I said, she [a boat he built] gave me some quiet adventure that you don't get out of the comic books, because none of it was vicarious, which means, I think, getting your thrills out of what somebody else has already done better.",
      "metadata": "Chapter 9",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [14]
    },
    {
      "id": 240,
      "body": "I went back to school feeling a little more like a man and a little less like a boy. I reckon the Old Man knew what he was talking about when he said there was nothing like a boat to smooth the kinks out of a kid.",
      "metadata": "Chapter 9",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 241,
      "body": "The summertime belongs to boys. Grown-up folks might play around at the beaches and the country clubs and take vacations, but summer truly belongs to kids.",
      "metadata": "Chapter 11",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [14]
    },
    {
      "id": 242,
      "body": "It was one of those days when a boy figures he's got to pop if something doesn't happen to him - something big, something adventurous, something stupendous...",
      "metadata": "Chapter 11",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [14]
    },
    {
      "id": 243,
      "body": "\"Tell you what,\" he said. \"A horse is too large an investment for unproven ability. We will just sort of try you out on a goat. Anybody that will look after a goat and cart will be a likely candidate for a pony, because nothing is quite as ornery as a billy goat.\"",
      "metadata": "Chapter 15",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [2]
    },
    {
      "id": 244,
      "body": "\"No man can do everything well. A lot of men spread themselves out, trying this, having a dib and a dab at that, never finishing what they start, and always trying to look for something new when they've failed. A smart man knows when he has a few things he can do well...\"",
      "metadata": "Chapter 15",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 245,
      "body": "\"A sportsman,\" he said to nobody, \"is a gentleman first. But a sportsman, basically is a man who kills what he needs, whether it's a fish or a bird or an animal, or what he wants for a special reason, but he never kills anything just to kill it. And he tries to preserve the very same thing that he kills a little bit of from time to time.\"",
      "metadata": "Chapter 17",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 246,
      "body": "If they keep exposing you to education, you might even realize someday that man becomes immortal only in what he writes on paper, or hacks into a rock, or slabbers onto a canvas, or pulls out of a piano.",
      "metadata": "Chapter 17",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 247,
      "body": "There is a time in the life of every Lilliputian when the gigantic grown-ups around him are very important. This is the time when the boy is not so very far away from being a grown-up himself, and the grown-ups are not so far away from being boys. What I mean to say, a certain politeness is indicated. There is a time when it is very bad to patronize a boy, just because he isn't quite a man yet.",
      "metadata": "Chapter 17",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [3, 9]
    },
    {
      "id": 248,
      "body": "I was surrounded by adults who were sensitive to what small boys needed in the way of companionship. Looking all the way back as far as I can look, I can't remember anybody who ever made me feel as small as I was.",
      "metadata": "Chapter 17",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [3, 9]
    },
    {
      "id": 249,
      "body": "The Old Man said once, \"A boy has got to grow up to be a man some day. You can delay the process, but you can't protect the boy from manhood forever. The best and easiest way is to expose the boy to people who are already men, good and bad, drunk and sober, lazy and industrious. It is really, after all, up to the boy, when all is said and done, and there are a lot of boys who never get to be men, and a lot of men who never quit being boys.\"",
      "metadata": "Chapter 17",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [3, 9]
    },
    {
      "id": 250,
      "body": "\"There is always one way to separate the men from the boys,\" he said. \"That is to watch and see if a feller'll do a thing the hard way, when all the other fellers are sitting around grumbling and quarreling that it can't be done.\"",
      "metadata": "Chapter 19",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 251,
      "body": "But when I'm by myself it seems as if it's almost impossible to shoot bad, because you shoot in any direction - backward, sideways, or whatever - without worrying about blowing somebody's head off.",
      "metadata": "Chapter 19",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 252,
      "body": "\"I made all my mistakes when I was young, which is the difference today between an old man and a boy. Youth is for making mistakes, and old age is for impressing the young with your knowledge.\"",
      "metadata": "Chapter 19",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 253,
      "body": "\"The only big duck I can absolutely certify is the pintail. And amongst the little ducks, I never ate a fishy teal so far. As a matter of fact, when all is said and done, for the dinner plate you can't beat a teal.\"",
      "metadata": "Chapter 21",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 254,
      "body": "He never willingly took more fish or game than we could eat or give away, and he never shot a gun - or allowed me to shoot a gun - just to hear it go off and kill something useless.",
      "metadata": "Chapter 21",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 255,
      "body": "That was the first day I really got into the texture of things. I mean, how big was a scuppernong grape, how much juice was inside it, what the moss on an old live oak looked like, the freckles on the leaves of an old cornstalk, the weight of a beefsteak tomato served with sugar and vinegar, the way a possum skin tacked to the weathered silver-gray boards of the smokehouse curled at the edges, the differing voice range of the bull hound when he was after a black swamp rabbit or was interested in a squirrel up a tree.",
      "metadata": "Chapter 22",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 256,
      "body": "The Old Man used to say that the best part of hunting and fishing was the thinking about going and the talking about it after you got back. You just had to have the actual middle as a basis of conversation and to put some meat in the pot.",
      "metadata": "Chapter 2",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 257,
      "body": "...when they [women] can't be boys they don't like it; so they declare war on the boys at a very early age, and win the final victory when they trap themselves a wild boy and turn him into a house pet. Or try to.",
      "metadata": "Chapter 23",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [9]
    },
    {
      "id": 258,
      "body": "Boy, you know you're getting old when you start saying, 'Things ain't like they used to be.' But you're right, every time. Because things ain't like they used to be.",
      "metadata": "Chapter 27",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [10]
    },
    {
      "id": 259,
      "body": "Everything in that house had been lovingly used for generations - the heavy, worn silver table service, the old Wedgwood plates, the boots, the saddles, the guns, and the books - especially the books.",
      "metadata": "Chapter 27",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [15]
    },
    {
      "id": 260,
      "body": "\"I forgot,\" Mister Howard said to the Old man, handing me the pheasant. \"I forgot how big a first pheasant is to a boy. It's kind of like an early squirrel. He is a little bit larger than a later lion.\"",
      "metadata": "Chapter 28",
      "authorId": 10,
      "sourceId": 10,
      "tagIds": [13]
    },
    {
      "id": 261,
      "body": "To neglect the instruction of our offspring is worse than brutish. Family religion is necessary for the nation, for the family itself, and for the church of God...Would that parents would awaken to a sense of the importance of this matter.",
      "metadata": "Chapter 1",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 262,
      "body": "Far from calling for more, newer, and better youth ministries, Spurgeon, like his contemporaries and his predecessors, understood the crucial and irreplaceable role of the home - and particularly the role of the father as family shepherd - in the day-to-day work of resisting doctrinal error and advancing the gospel.",
      "metadata": "Chapter 1",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 263,
      "body": "While the New Testament does acknowledge the church as a spiritual as opposed to a national people, there's no indication that this distinction overturns the clear pattern of family relationships, responsibility, and discipleship.",
      "metadata": "Chapter 1",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [11]
    },
    {
      "id": 264,
      "body": "The Bible leaves no room for fatherhood that doesn't take seriously the responsibility of raising children in the discipline and instruction of the Lord.",
      "metadata": "Chapter 1",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 265,
      "body": "Discipling our children is not about teaching them to behave in a way that won't embarrass us. We're actually raising our children with a view toward leading them to trust and to follow Christ.",
      "metadata": "Chapter 2",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 266,
      "body": "While some older people no longer live the way they used to because God has transformed their lives - they've undergone the supernatural process of sanctification - others have changed simply because they no longer have the time, energy, or opportunity to pursue their sins they continue to cherish in their hearts.",
      "metadata": "Chapter 2",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": []
    },
    {
      "id": 267,
      "body": "As the ancient writer Philo noted, \"Among all those nations who have any regard for virtue, the older men are esteemed above the younger.\"",
      "metadata": "Chapter 2",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [9]
    },
    {
      "id": 268,
      "body": "If we're going to see a generation of young men rise to the occasion and begin to disciple their families, it will be due in large part to the reestablishment of the biblical paradigm of mature believers pouring their lives into younger Christians, and demonstrating godliness and maturity to them by their daily lives.",
      "metadata": "Chapter 2",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [9, 11]
    },
    {
      "id": 269,
      "body": "[Referring to Ephesians 6:1-4] It is fathers - not youth ministers, children's ministers, or preschool ministers (none of which find warrant for their existence in the pages of Scripture) - who are charged with this duty of discipling the next generation.",
      "metadata": "Chapter 2",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 270,
      "body": "It was not Mr. Jones, but the children's minister and youth minister who decided what direction his children's discipleship should take. Mr. Jones did not catechize his children, or lead them in family worship, or communicate a clear vision for their spiritual development.",
      "metadata": "Chapter 3",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 271,
      "body": "Men who have neglected their responsibilities as their family's priest, prophet, provider, and protector will often experience pushback from their wives when they suddenly stand up to lead.",
      "metadata": "Chapter 3",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [4]
    },
    {
      "id": 272,
      "body": "What is holiness? Many people think we become holy by the eradication of something evil within. No, we become holy by being separated unto God. In Old Testament times, it was when a man was chosen by God to be altogether his that he was publicly anointed with oil and was then said to be \"sanctified.\"",
      "metadata": "Chapter 6",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [16]
    },
    {
      "id": 273,
      "body": "When the Galilean boy brought his bread to the Lord, what did the Lord do with it? He broke it. God will always break what is offered to him. He breaks what he takes, but after breaking it he blesses and uses it to meet the needs of others. After you give yourself to the Lord, he begins to break what was offered to him.",
      "metadata": "Chapter 6",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": []
    },
    {
      "id": 274,
      "body": "In respect of his divinity the Lord Jesus remains uniquely \"the only begotten Son of God.\"",
      "metadata": "Chapter 7",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 275,
      "body": "God is not out to reform our life. It is not his aim to bring that life to a certain stage of refinement for it is on a totally wrong plane. On that plane he cannot now bring man to glory. He must have a new man; one born anew, born of God. Regeneration and justification go together.",
      "metadata": "Chapter 7",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 16]
    },
    {
      "id": 276,
      "body": "Upon what basis, then, was the Spirit first given to the Lord Jesus to be poured out upon his people? It was upon the fact of his exaltation to heaven. This passage [Acts 2:32-36] makes it quite clear that the Holy Spirit was poured out because Jesus was exalted. The outpouring of the Spirit has no relation to your merits or mine, but only to the merits of the Lord Jesus.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 277,
      "body": "Because the Lord Jesus died on the Cross, I have received forgiveness of sins; because the Lord Jesus rose from the dead, I have received new life; because the Lord Jesus has been exalted to the right hand of the Father, I have received the outpoured Spirit. All is because of him; nothing is because of me...The Holy Spirit has not been poured out on you or me to prove how great we are, but to prove the greatness of the Son of God.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17, 23]
    },
    {
      "id": 278,
      "body": "Holy Spirit was poured out on earth to prove what had taken place in heaven - the exaltation of Jesus of Nazareth to the right hand of God. The purpose of Pentecost is to prove the Lordship of Jesus Christ.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 279,
      "body": "We must never rest content with objective facts alone. We need subjective experience also; but that experience will only come as we rest upon divine facts. God's facts are the basis of our experience.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": []
    },
    {
      "id": 280,
      "body": "If we lack the experience, we must ask God only for a revelation of this eternal fact, that the baptism of the Holy Spirit is the gift of the exalted Lord to his Church.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 281,
      "body": "Baptism is an outward expression of an inward faith. When in my heart I truly believe that I have died, have been buried and have risen with Christ, then I ask for baptism. Thereby I declare publicly what I believe privately. Baptism is faith in action.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [18, 21]
    },
    {
      "id": 282,
      "body": "There is nothing stereotyped about God's dealings with his children. Therefore we must not, by our prejudices and preconceptions, make water-tight compartments for the working of his Spirit, either in our own lives or in the lives of others.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 283,
      "body": "...if we are to know in experience that which is ours in fact, our first need is of divine revelation.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": []
    },
    {
      "id": 284,
      "body": "True revelation of the fact of the Spirit's indwelling will revolutionize the life of any Christian.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 285,
      "body": "Consecration will follow revelation. The difference between victorious Christians and defeated ones is not that some have the Spirit while others have not, but that some know his indwelling and others do not...Revelation is the first step to holiness, and consecration is the second.",
      "metadata": "Chapter 8",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [16]
    },
    {
      "id": 286,
      "body": "What, then is the meaning of Law? Grace means that God does something for me; law means that I do something for God. God has certain holy and righteous demands which he places upon me: that is law.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6]
    },
    {
      "id": 287,
      "body": "Law implies that God requires me to do something for him; deliverance from law implies that he exempts me from doing it, and that in grace he does it himself.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6, 23]
    },
    {
      "id": 288,
      "body": "...let it be settled that fault does not lie with the Law. Paul says, \"the law is holy, and the commandment holy, and righteous, and good\" (Rom. 7:12). No, there is nothing wrong with the Law, but there is something decidedly wrong with me.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6]
    },
    {
      "id": 289,
      "body": "God must bring us all to the place where we see that we are utterly weak and helpless. While we say so, we do not wholly believe it, and God has to do something to convince us of the fact. Had it not been for the Law, we should never have known how weak we are.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6]
    },
    {
      "id": 290,
      "body": "The more we try to keep the Law the more our weakness is manifest and the deeper we get into Romans 7, until it is clearly demonstrated to us that we are hopelessly weak.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6]
    },
    {
      "id": 291,
      "body": "The law makes demands and leaves us helpless to fulfill them; Christ makes demands, but he himself fulfills in us the very demands he makes.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6, 23]
    },
    {
      "id": 292,
      "body": "The \"wretched man\" of Romans 7 tried to meet the claims of God's law himself, and that was the cause of his trouble. The repeated use of the little word \"I\" in this chapter gives the clue to the failure.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6]
    },
    {
      "id": 293,
      "body": "Have you despaired of yourself, or do you hope that if you read and pray more you will be a better Christian? Bible-reading and prayer are not wrong, and God forbid that we should suggest that they are, but it is wrong to trust even in them for victory. Our help is in him who is the object of that reading and prayer. Our trust must be in Christ alone.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6, 16, 23]
    },
    {
      "id": 294,
      "body": "In the matter of forgiveness we look to Christ on the Cross; in the matter of deliverance from sin and of doing the will of God we look to Christ in our hearts.",
      "metadata": "Chapter 9",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 295,
      "body": "In the whole range of Christian dogma there is nothing more expensive, and yet nothing less understood and appreciated [as the phrase \"In Him.\"]",
      "metadata": "Chapter 1",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": []
    },
    {
      "id": 296,
      "body": "...no man can live the Christian life; there is only One Who can live that life, and that is Christ Himself.",
      "metadata": "Chapter 1",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [16]
    },
    {
      "id": 297,
      "body": "The members of His Body stand in relation to Christ just as our physical bodies stand in relation to our own selves - the means of manifestation, expression, and transaction.",
      "metadata": "Chapter 1",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [19]
    },
    {
      "id": 298,
      "body": "The danger of much evangelistic work, spiritual teaching, and missionary propaganda is in its tendency to stir the emotions and offer spiritual prizes, instead of bringing the imperative note of Christ and the apostles.",
      "metadata": "Chapter 1",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [19]
    },
    {
      "id": 299,
      "body": "In the long run \"the flesh profiteth nothing,\" though it may seem to get results. It is not what is done for God, but what is done by God that will last.",
      "metadata": "Chapter 1",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [19]
    },
    {
      "id": 300,
      "body": "Abraham, in order to come within the terms and fruitfulness of an eternal covenant, must be a man of the Spirit, a spiritual man, and this on a basis of faith.",
      "metadata": "Chapter 2",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [21]
    },
    {
      "id": 301,
      "body": "Forty years earlier, Moses, with a conception of Divine service, had attempted it with carnal means and in his own natural life. This had brought the inevitable failure and arrest. For a further forty years the principle of death had to be applied, until the only honest expression in relation to spiritual service was \"I cannot.\"",
      "metadata": "Chapter 2",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [16, 19]
    },
    {
      "id": 302,
      "body": "Calvary precedes Pentecost in history and in experience. A true revelation of the worthlessness of the natural man in God's sight has always been a necessary prelude to anointing for service.",
      "metadata": "Chapter 2",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [5, 16, 19]
    },
    {
      "id": 303,
      "body": "The whole course of true spiritual experience is for the increase and development of that [eternal] life, and this particularly takes place, as we have seen, through crises and cycles of death and resurrection.",
      "metadata": "Chapter 3",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [5, 16]
    },
    {
      "id": 304,
      "body": "The more spiritual a believer becomes, the more he will realize his dependence upon the life of God for all things. This will be true physically as in every other way.",
      "metadata": "Chapter 3",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [6, 16]
    },
    {
      "id": 305,
      "body": "The natural life is no longer a criterion; whether it be strong or weak it matters not. Its strength does not mean effectiveness in spiritual things, whether that strength be intellectual, moral, circumstantial, social, physical. Its weakness does not carry a handicap. We are called to live and serve only in His life, and it is the only efficiency, but the sure one.",
      "metadata": "Chapter 3",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [19]
    },
    {
      "id": 306,
      "body": "What is true of the Head must be true of the members. What is true of the Vine must be true of the branches. What is true of the Last Adam must be true of every member of His race.",
      "metadata": "Chapter 3",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [16, 19]
    },
    {
      "id": 307,
      "body": "We must come into every Divine thing as out from above, and not from the earth level.",
      "metadata": "Chapter 4",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": []
    },
    {
      "id": 308,
      "body": "It is one thing to take even the Bible as a manual or textbook - a system of truth, teaching, practice, and order; it is quite another thing to see the eternal, spiritual principles behind the precepts, practices, and system.",
      "metadata": "Chapter 3",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [20]
    },
    {
      "id": 309,
      "body": "The Church is a heavenly body, not an earthly society, institution, organization. The ecclesiastical systems of this world which call themselves \"the Church\" and \"the churches\" are too often a grotesque caricature. Only one Church exists in the mind and interest of God...",
      "metadata": "Chapter 4",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": []
    },
    {
      "id": 310,
      "body": "Faith always brings us into precarious and difficult situations. Faith always demands a letting go of things seen and temporal. Faith threatens, and carries out its threat, to bewilder and confound our natural judgments, wisdom, acumen, hope, confidence, and security. Faith never fails to cut the ties of our natural safety, and dry up the springs of our human resource.",
      "metadata": "Chapter 4",
      "authorId": 12,
      "sourceId": 12,
      "tagIds": [21]
    },
    {
      "id": 311,
      "body": "I do not believe people do grow, however much information they accumulate along spiritual lines, if they are all the time turned in on themselves. Responsibility is a tremendous thing for enlargement.",
      "metadata": "",
      "authorId": 12,
      "sourceId": 13,
      "tagIds": [11, 19]
    },
    {
      "id": 312,
      "body": "To live in the flesh is to do something \"out from\" myself as in Adam. It is to derive strength from the old natural source of life that I inherited from him, so that I enjoy in experience all Adam's very complete provision for sinning which all of us have found so effective.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 19]
    },
    {
      "id": 313,
      "body": "Living in the Spirit means that I trust the Holy Spirit to do in me what I cannot do myself. This life is completely different from the life I would naturally live of myself...It is not a case of trying but of trusting; not of struggling but of resting in Him.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17, 19, 21]
    },
    {
      "id": 314,
      "body": "The Cross has been given to procure salvation for us; the Spirit has been given to produce salvation in us. Christ risen and ascended is the basis of our salvation; Christ in our hearts by the Spirit is its power.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17, 23]
    },
    {
      "id": 315,
      "body": "We think of the Christian life as a \"changed life\" but it is not that. What God offers us is an \"exchanged life,\" a \"substituted life,\" and Christ is our Substitute within.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 6, 23]
    },
    {
      "id": 316,
      "body": "In other words, it is a new revelation of what we already have. I feel I cannot emphasize this too much. It is not something fresh from God's hand, but a new unveiling of what he has already given. It is a new discovery of a work already done in Christ...",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [6]
    },
    {
      "id": 317,
      "body": "Should we not read the Bible? Of course we should or our spiritual life will suffer. But that should not mean forcing ourselves to read. There is a new law in us which gives us a hunger for God's Word. Then half an hour can be more profitable than five hours of forced reading.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 19, 20]
    },
    {
      "id": 318,
      "body": "Yes, let us be fully assured that the will is useless here. For me to exhort you to exercise your will in this matter would be but to offer you the vain religion of the world, not the life in Christ Jesus.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [19]
    },
    {
      "id": 319,
      "body": "There is too much hypocrisy in the lives of Christians, too much play-acting. Nothing takes away from the effectiveness of Christian witness as does a pretense of something that is not really there...",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [19]
    },
    {
      "id": 320,
      "body": "What does it mean to walk after the Spirit? It means two things. First, it is not a work; it is a walk. That is why Paul contrasts the \"works\" of the flesh with the \"fruit\" of the Spirit (Gal. 5:19, 22). Then second, to \"walk after\" implies subjection. To walk after the Spirit is to be subject to the Spirit. There is one thing that the man who walks after the Spirit cannot do, and that is be independent of him.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17, 19]
    },
    {
      "id": 321,
      "body": "What the Father has devised concerning us the Son has accomplished for us, and now the Holy Spirit communicates it to us.",
      "metadata": "Chapter 10",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [17]
    },
    {
      "id": 322,
      "body": "But it is clear that the new discoveries that we make as we walk with the Lord are many, and we must be careful to avoid the temptation to over-simplify the work of God. To do so may lead us into serious confusion.",
      "metadata": "Chapter 11",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 323,
      "body": "As we have seen, this [revelation] always precedes faith and experience. Through his Word God opens our eyes to the truth of some fact concerning his Son, and then only, as in faith we accept that fact for ourselves, does it become actual experience in our lives. Thus we have: 1. Revelation (Objective). 2. Experience (Subjective).",
      "metadata": "Chapter 11",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [20, 21]
    },
    {
      "id": 324,
      "body": "We must note that Eve was not created as a separate entity by a separate creation, parallel to that of Adam. Adam slept, and Eve was created out of Adam. That is God's method with the Church. God's \"second Man\" has awakened from his \"sleep\" and his Church is created in him and of him, to draw her life from him and to display that resurrection life.",
      "metadata": "Chapter 11",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": []
    },
    {
      "id": 325,
      "body": "God's goal in man was \"sonship,\" or, in other words, the expression of his life in human sons.",
      "metadata": "Chapter 12",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [22]
    },
    {
      "id": 326,
      "body": "\"We which live are alway delivered unto death for Jesus' sake, that the life also of Jesus may be manifested in our mortal flesh\" (2 Cor. 4:11). What does this mean? It simply means that I will not take any action without relying on God. I will find no sufficiency in myself. I will not take any step just because I have the power to do so.",
      "metadata": "Chapter 12",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [19]
    },
    {
      "id": 327,
      "body": "We forget that, in the matter of our resource for handling the things of God, it is a question not of comparative value but of origin - of where the resource springs from.",
      "metadata": "Chapter 12",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [5, 19]
    },
    {
      "id": 328,
      "body": "Do you see the difference between natural and spiritual gifts? Anything we can do without prayer and without an utter dependence upon God must come from the spring of natural life that is tainted with the flesh. We must see this clearly.",
      "metadata": "Chapter 12",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [3, 4, 11, 16, 19]
    },
    {
      "id": 329,
      "body": "All too readily do we envy our neighbor who has some outstanding natural gift, and fail to realize that our own possession of it, apart from such a working of the Cross, could prove a barrier to the very thing that God is seeking to manifest in us.",
      "metadata": "Chapter 12",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [19]
    },
    {
      "id": 330,
      "body": "The whole subtle object of Satan was to get the Lord to act for himself - that is, from the soul - and, by the stand he took, Jesus absolutely repudiated such action.",
      "metadata": "Chapter 13",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [19]
    },
    {
      "id": 331,
      "body": "The soul is the seat of the affections, and what a great part of our decision and actions is influenced by these!",
      "metadata": "Chapter 13",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [12]
    },
    {
      "id": 332,
      "body": "\"Do you like the will of God?\" It is a tremendous question.",
      "metadata": "Chapter 13",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [12]
    },
    {
      "id": 333,
      "body": "Many a time we have to come to the place where we are willing to let go to him things we think to be good and precious - yes, and even, it may be, the very things of God themselves - that his will may be done.",
      "metadata": "Chapter 13",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [16]
    },
    {
      "id": 334,
      "body": "God must bring us to a point - I cannot tell you how it will be, but he will do it - where, through a deep and dark experience, our natural power is touched and fundamentally weakened, so that we no longer dare trust ourselves.",
      "metadata": "Chapter 13",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [16, 19]
    },
    {
      "id": 335,
      "body": "What, then, is the secret? Clearly it is this, that in approving Mary's action at Bethany, the Lord Jesus was laying down one thing as a basis of all service: that you pour out all you have, your very self, unto him; and if that should be all he allows you to do, that is enough.",
      "metadata": "Chapter 14",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [12, 19]
    },
    {
      "id": 336,
      "body": "The Gospel is not just to satisfy sinners. Praise the Lord, sinners will be satisfied! But their satisfaction is, we may say, a blessed by-product of the Gospel and not its primary aim. The Gospel is preached in the first place so that the Lord may be satisfied.",
      "metadata": "Chapter 14",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 337,
      "body": "True satisfaction is brought to the heart of God when we are really, as people would think, \"wasting\" ourselves upon him. It seems as though we are giving too much and getting nothing - and that is the secret of pleasing God.",
      "metadata": "Chapter 14",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [12]
    },
    {
      "id": 338,
      "body": "The idea of waste only comes into our Christianity when we underestimate the worth of our Lord. The whole question is: How precious is he to us now? If we do not think much of him, then of course to give him anything at all, however small, will seem to us a wicked waste. But when he is really precious to our souls, nothing will be too good, nothing too costly for him...",
      "metadata": "Chapter 14",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [12]
    },
    {
      "id": 339,
      "body": "God does not set us here first of all to preach or to do work for him. The first thing for which he sets us here is to create in others a hunger for himself. That is, after all, what prepares the soil for the preaching.",
      "metadata": "Chapter 14",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [19]
    },
    {
      "id": 340,
      "body": "The Gospel has as its one object the producing in us sinners of a condition that will satisfy the heart of our God.",
      "metadata": "Chapter 14",
      "authorId": 3,
      "sourceId": 3,
      "tagIds": [23]
    },
    {
      "id": 341,
      "body": "Therefore, [the family shepherd] must diligently and frequently bring before his family the things of God, from His Holy Word, in accordance with what is suitable for each person.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 342,
      "body": "As family shepherds, we must not make the mistake of reducing the gospel to introductory status. The Gospel is all-encompassing.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [11, 23]
    },
    {
      "id": 343,
      "body": "We must not present the gospel to our children as though it were a fairy tale.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [11, 23]
    },
    {
      "id": 344,
      "body": "All the gospel requires from us is repentance and faith.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [23]
    },
    {
      "id": 345,
      "body": "While repentance and faith are what the gospel requires, what the gospel produces is obedience to all the Lord's commands.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [23]
    },
    {
      "id": 346,
      "body": "Our obedience is produced by God, not by us. This obedience is the fruit or evidence of the work of the gospel in our lives.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [23]
    },
    {
      "id": 347,
      "body": "If we work toward getting our unbelieving children to do that which only the gospel can produce in the life of a believer, and fail to point them to the undeniable truth that there's nothing in and of themselves whereby they may obey in a manner that will satisfy God's righteousness, then we're essentially telling them they can please God on their own - something the Bible says is impossible (Rom. 8:8).",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 11]
    },
    {
      "id": 348,
      "body": "The eschatological nature of the gospel means we do not hold our wives and children to unreasonable standards. We're all fallen creatures. Perfection is a hope we hold out for the age to come.",
      "metadata": "Chapter 4",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 4, 23]
    },
    {
      "id": 349,
      "body": "As Martin Luther wrote, \"In the catechism, we have a very exact, direct and short way to the whole Christian religion.\"",
      "metadata": "Chapter 5",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 350,
      "body": "While it's important for the pulpit to instruct the flock (Titus 1:9) this instruction must be undergirded by more consistent day-to-day teaching.",
      "metadata": "Chapter 5",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 351,
      "body": "What families regard as important is evidenced by the manner in which they spend their time. Therefore, regular family worship shows the children that their parents believe that Jesus Christ is central to all of life.",
      "metadata": "Chapter 6",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 352,
      "body": "Can a man who's truly converted neglect to share the good news with his own children as early and as often as possible? Certainly not!",
      "metadata": "Chapter 6",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 23]
    },
    {
      "id": 353,
      "body": "Family worship isn't a full-on church service every day; instead, it's a brief time of devotion before the Lord. The elements are singing, Scripture reading, and prayer. That's it! You sing together, pray together, and read the Scriptures together. Giving fifteen to twenty minutes a day to these simple practices will transform your family.",
      "metadata": "Chapter 6",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 354,
      "body": "...leading a wife is the foundation upon which a man's shepherding ministry in the home is built.",
      "metadata": "Chapter 7",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [4, 11]
    },
    {
      "id": 355,
      "body": "...we have to view procreation as more than just having children. It is about the image of God being spread abroad throughout the earth.",
      "metadata": "Chapter 7",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [11]
    },
    {
      "id": 356,
      "body": "The husband is to work actively and purposefully toward his wife's sanctification.",
      "metadata": "Chapter 7",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [4, 16, 19]
    },
    {
      "id": 357,
      "body": "Many men live under the faulty assumption that true marital bliss consists of being in a relationship with a woman who causes him little or no grief. As a result, many marriages find themselves in peril due to a failure to view their relationship as a sanctifying work. Family shepherds must grasp this truth.",
      "metadata": "Chapter 7",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [4, 11]
    },
    {
      "id": 358,
      "body": "Building a marriage on the foundation of the preeminence of children is like building a house on a rented removable slab. You may have days or even years when you feel completely secure, but the day is coming when the lease will be up and the foundation upon which your home stands will be taken away.",
      "metadata": "Chapter 8",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [4]
    },
    {
      "id": 359,
      "body": "As family shepherds, our primary mission is to love our wives as our own selves.",
      "metadata": "Chapter 8",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [4]
    },
    {
      "id": 360,
      "body": "Most men are completely unaware of the impact their theology has on their parenting.",
      "metadata": "Chapter 10",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 361,
      "body": "A true family shepherd must be a man of the Word - a man of theology and doctrine. The man who desires to lead the family he loves must also be a true lover of the Lord's Word.",
      "metadata": "Chapter 10",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 4, 11, 20]
    },
    {
      "id": 362,
      "body": "Have you considered this? When you look into the eyes of your children, do you mostly see a future doctor, lawyer, or linebacker? Or do you see a person who'll spend eternity in either heaven or hell? Do you see a soul that must bow the knee to Christ?",
      "metadata": "Chapter 11",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3]
    },
    {
      "id": 363,
      "body": "Formative discipline begins with the reality that our children's greatest need is regeneration.",
      "metadata": "Chapter 11",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 5, 11]
    },
    {
      "id": 364,
      "body": "Johnny doesn't disobey because he's cranky, tired, or hungry, or because he hasn't been conditioned properly; he does it because he's a descendant of Adam.",
      "metadata": "Chapter 11",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 5]
    },
    {
      "id": 365,
      "body": "...the fact that we cannot prevent sin [in our children] must not keep us from restraining and rebuking it. A police officer doesn't watch a criminal commit a crime and refuse to act due to his inability to change a man's heart.",
      "metadata": "Chapter 11",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 366,
      "body": "We would do well to remember these four steps when our children trangress: 1) call them aside 2) tell them what precept they've broken 3) tell them what God threatens to those who so behave 4) call them to repent.",
      "metadata": "Chapter 11",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 367,
      "body": "Just as elders are \"examples to the flock\" (1 Pet. 5:3), family shepherds are examples to the family.",
      "metadata": "Chapter 11",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 4, 11]
    },
    {
      "id": 368,
      "body": "My goal is not to raise children who conform to my hopes, wishes, dreams or standards; my goal is to raise children who walk in the \"discipline and instruction of the Lord\" (Eph. 6:4).",
      "metadata": "Chapter 12",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 369,
      "body": "Eli is not being held accountable for his sons' being sinners. The Lord doesn't expect fathers to keep their children from all sin, but only that we restrain them.",
      "metadata": "Chapter 12",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [2, 3, 11]
    },
    {
      "id": 370,
      "body": "If a family shepherd finds himself constantly rebuking a child, he could be dealing with a significantly strong-willed, rebellious child. However, the more likely answer is that he has spent too little time training and too much time rebuking.",
      "metadata": "Chapter 12",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 371,
      "body": "Its important for family shepherds to see that their families are members of local churches so that they might be identified with Christ and his people.",
      "metadata": "Chapter 13",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [11]
    },
    {
      "id": 372,
      "body": "There's an unfortunate tendency among some fathers who grasp the magnitude of their responsibilities in discipling their families to overcorrect when it comes to the question of biblical jurisdictions. As a result, they expend much time, energy, effort, and resources in attempting to do alone what God has called us to do together in the church.",
      "metadata": "Chapter 13",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11]
    },
    {
      "id": 373,
      "body": "The only thing in the history of the world that explains the existence of the very concept of the week is the creation account at the beginning of the book of Genesis. God established the concept of the week when he created the world - and in so doing, he established a barometer for our pace of life.",
      "metadata": "Chapter 14",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": []
    },
    {
      "id": 374,
      "body": "Every family shepherd ought at least to consider how he and his family can be involved in carrying out the church's Great Commission (Matt. 28:18-20).",
      "metadata": "Chapter 15",
      "authorId": 11,
      "sourceId": 11,
      "tagIds": [3, 11, 19]
    },
    {
      "id": 375,
      "body": "Every serious Christian is concerned, that he may be serviceable in the world.",
      "metadata": "Chapter 1",
      "authorId": 13,
      "sourceId": 14,
      "tagIds": [19]
    },
    {
      "id": 376,
      "body": "Parents, if you don't first become yourselves pious, you will do nothing to purpose to make your children so.",
      "metadata": "Chapter 2",
      "authorId": 13,
      "sourceId": 14,
      "tagIds": [2, 11]
    },
    {
      "id": 377,
      "body": "Except you do yourselves walk in the way of the Lord, you will be very careless about bringing your children to such a walk.",
      "metadata": "Chapter 2",
      "authorId": 13,
      "sourceId": 14,
      "tagIds": [2, 11]
    },
    {
      "id": 378,
      "body": "An extra-Palestinian Judaism, without priesthood, altar, temple, sacrifices, tithes, first-fruits, Sabbatical and Jubilee years, must first set aside the Pentateuch, unless, as in Christianity, all these be regarded as blossoms designed to ripen into fruit, as types pointing to, and fulfilled in higher realities.",
      "metadata": "Chapter 1",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 379,
      "body": "It was a saying, that \"to live in Palestine was equal to the observance of all the commandments.\" \"He that hath his permanent abode in Palestine,\" so taught the Talmud, \"is sure of the life to come.\" \"Three things,\" we read in another authority, \"are Israel's through suffering: Palestine, traditional lore, and the world to come.\" Nor did this feeling abate with the desolation of their country. In the third and fourth centuries of our era they still taught, \"He that dwelleth in Palestine is without sin.\"",
      "metadata": "Chapter 1",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 380,
      "body": "Our main object was to explain the division of Palestine in the time of our Lord. Politically speaking, it consisted of Judaea and Samaria, under Roman procurators; Galilee and Peraea (on the other side Jordan), subject to Herod Antipas, the murderer of John the Baptist... and Batanaea, Trachonitis, and Auranitis, under the rule of the tetrarch Philip.",
      "metadata": "Chapter 1",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 381,
      "body": "But \"outside [Palestine]\" everything was darkness and death. The very dust of a heathen country was unclean, and it defiled by contact. It was regarded like a grave, or like the putrescence of death. If a spot of heathen dust had touched an offering, it must at once be burnt. More than that, if my mischance any heathen dust had been brought into Palestine, it did not and could not mingle with that of \"the land,\" but remained to the end what it had been - unclean, defiled, and defiling everything to which it adhered.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 382,
      "body": "Lastly, Judaea proper claimed pre-eminence over Galilee, as being the centre of Rabbinism.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 383,
      "body": "It results from our inquiries, that, what the Rabbis considered as the land of Israel proper, may be regarded as commencing immediately south of Antioch.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 384,
      "body": "The Holy Land itself was a country of mixed and hostile races, of divided interests, where close by the side of the narrowest and most punctilious Pharisaism heathen temples rose, and heathen rites and customs openly prevailed.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 385,
      "body": "During the troubled period which followed [Babylonian captivity], there was a constant influx of heathen, and unceasing attempts were made to introduce and perpetuate foreign elements.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 386,
      "body": "Even the language of Israel had undergone a change [post-Babylonian captivity]. In the course of time the ancient Hebrew had wholly given place to the Aramaic dialect, except in public worship and in the learned academies of theological doctors.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 387,
      "body": "But Caesarea Philippi was originally Paneas, the city devoted to Pan; nor does its change of name indicate a more Jewish direction on the part of its inhabitants.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 388,
      "body": "From what has been said, it will appear that [in the mind of the Jews] there remained only Galilee and Judaea proper, in which strictly Jewish views and manners must be sought for.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 389,
      "body": "The favourites and counsellors by whom [Herod] surrounded himself were heathens; wherever he or his successors could, they reared heathen temples, and on all occasions they promoted the spread of Grecian views.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 390,
      "body": "There was only one feeling common to all [Jews in the time of Christ] - high and low, rich and poor, learned and unlettered: it was that of intense hatred of the foreigner.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 391,
      "body": "From the New Testament we know, that to enter the house of a heathen defiled till the evening (John 18:28), and that all familiar intercourse with Gentiles was forbidden (Acts 10:28).",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 392,
      "body": "The most unexpected and unprepared-for revelation, from the Jewish point of view, was that of the breaking down of the middle wall of partition between Jew and Gentile, the taking away of the enmity of the law, and the nailing it to His cross.",
      "metadata": "Chapter 2",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 393,
      "body": "The Rabbis detail certain theological differences between Galilee and Judaea. Without here mentioning them, we have no hesitation in saying, that [Galileans] show more earnest practical piety and strictness of life, and less adherence to those Pharisaical distinctions which so often made void the law.",
      "metadata": "Chapter 3",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 394,
      "body": "Josephus describes the Galileans as hard-working, manly, and brave; and even the Talmud admits (Jer. Cheth. iv 14) that they cared more for honour than for money.",
      "metadata": "Chapter 3",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 395,
      "body": "Indeed, in towns and their neighbourhood the police regulations were even more strict; and such ordinances occur as for the removal within thirty days of rotten trees or dangerous walls; not to pour out water on the road; not to throw out anything on the street, nor to leave the building materials, or broken glass, or thorns, along with other regulations for the public safety and health.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 396,
      "body": "Journeys [in Palestine] were performed on foot, upon asses, or in carriages (Acts 8:28).",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 397,
      "body": "Israel was always distinguished for hospitality; and not only the Bible, but the Rabbis, enjoin this in the strongest terms. In Jerusalem no man was to account a house as only his own; and it was said, that during the pilgrim-feasts none ever wanted ready reception.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 398,
      "body": "Bethphage and Bethany...were specially celebrated for their hospitality towards the festive pilgrims.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 399,
      "body": "The Rabbis declared that hospitality involved as great, and greater merit than early morning attendance in an academy of learning.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 400,
      "body": "The Jews retaliated [against Herod's slaughter of infants] by an intensity of hatred which went so far as to elevate the day of Herod's death (2 Shebet) into an annual feast-day, on which all mourning was prohibited.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 401,
      "body": "Every town and community levied its own taxes for the maintenance of synagogue, elementary schools, public baths, the support of the poor, the maintenance of public roads, city walls, and gates, and other general requirements. It must, however, be admitted that the Jewish authorities distributed this burden of civic taxation both easily and kindly, and that they applied the revenues derived from it for the public welfare in a manner scarcely yet attained in the most civilized countries.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    },
    {
      "id": 402,
      "body": "Whatever they may say of the superiority of Christ's teaching to account for his success, no religion could ever have been more weighted; no popular cause could ever have presented itself under more disadvantageous circumstances than did the Gospel of Christ to the Jews of Palestine.",
      "metadata": "Chapter 4",
      "authorId": 14,
      "sourceId": 15,
      "tagIds": [24]
    }
  ]
}
